Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel-LaHaya.tmx
Source language: en_gb
Languages: es_es

source: Edit section: Drink
es_es: Editar sección: Qué beber

source: Edit section: Eat
es_es: Editar sección: Comer

source: Edit section: Elsewhere
es_es: Editar sección: Otros lugares

source: Edit section: Events
es_es: Editar sección: Eventos

source: Edit section: Get around
es_es: Editar sección: Cómo desplazarse

source: Edit section: Get in
es_es: Editar sección: Cómo llegar

source: Edit section: Get out
es_es: Editar sección: Salir

source: Edit section: Indonesian, city centre
es_es: Editar sección: Comida indonesa en el centro de la ciudad

source: Edit section: Indonesian, out of the centre
es_es: Editar sección: Comida indonesa en las afueras.

source: Edit section: Mid-range
es_es: Editar sección: Media gama

source: Edit section: Nightclubs
es_es: Editar sección: Clubes nocturnos

source: Edit section: Organic
es_es: Editar sección: Comida orgánica

source: Edit section: Other
es_es: Editar sección: Otros

source: Edit section: Readings and guidebooks
es_es: Editar sección: Guías turísticas

source: Edit section: See
es_es: Editar sección: Qué visitar

source: Edit section: Sleep
es_es: Edita sección: Dónde dormir

source: Edit section: Splurge
es_es: Editar sección: Gastos

source: Edit section: Statenkwartier Area
es_es: Editar sección: Área Statenkwartier

source: Edit section: Stay safe
es_es: Editar sección: Seguridad

source: Edit section: Tickets
es_es: Editar sección: Tiques

source: Edit section: Understand
es_es: Editar sección: Entiende

source: Edit section: Work
es_es: Editar sección: Trabajo

source: Edit this page [alt-shift-e]
es_es: Editar esta página [Alt+shift.+e]

source: Elsewhere
es_es: Otros sitios

source: English, German and Dutch.
es_es: Inglés, alemán y holandés.

source: Enlarge
es_es: Ampliar

source: Enter through one of the gates on Plein or Buitenhof and you will find yourself in a medieval enclosed courtyard, surrounded by architecture from the 13th up to the 19th century.
es_es: Entra por una de las puertas de Plein o Buitenhof y te encontrarás en un patio medieval cerrado, rodeado de arquitectura desde el siglo XIII hasta el XIX.

source: Entrance is usually free, except with special parties.
es_es: La entrada suele ser gratuita, excepto en las fiestas especiales.

source: Escher museum
es_es: Museo Escher

source: Europe/Netherlands/South Holland/The Hague/ – Open Directory
es_es: Europa/Holanda/Países Bajos/La Haya / – Abrir directorio

source: European Union citizens do not require a work permit.
es_es: Los ciudadanos de la Unión Europea no necesitan un permiso de trabajo.

source: Events
es_es: Eventos

source: Every summer, the square hosts The Hague Sculpture (Den Haag Sculptuur) [4], a free outdoor sculpture exhibition.
es_es: Cada verano, la plaza acoge la exposición de esculturas de La Haya (Den Haag Sculptuur)[4], una exposición gratuita al aire libre de esculturas.

source: Excellent garden for outside dining in summer.
es_es: Excelente jardín para comer al aire libre en verano.

source: Excellent sateh.
es_es: Excelente satay.

source: Export as ePub
es_es: Exportar como ePub

source: Feeds
es_es: Fuentes

source: For a taste of medieval justice, have a look at their collection of torture instruments and get locked inside an original medieval cell block. €10.
es_es: Para probar la justicia medieval, echa un vistazo a su colección de instrumentos de tortura y enciérrate dentro de un bloque de celdas medieval original.10€.

source: For food aficionados, The Hague offers some of the country's best Indonesian cuisine, due to large-scale immigration from this former Dutch colony.
es_es: Para los aficionados a la comida, La Haya ofrece una de las mejores cocinas indonesas del país, debido a la inmigración a gran escala de esta antigua colonia holandesa.

source: Français
es_es: Francés

source: From Centraal Station, it is about a 10 min walk to the Binnenhof and the Hofvijver pond.
es_es: Desde Centraal Station, hay unos 10 minutos a pie hasta Binnenhof y el estanque de Hofjiver.

source: From Wikitravel
es_es: De Wikitravel

source: Furthermore some bakeries and a lot of Cantonese Dim Sum and Northern Chinese restaurants can be found around Chinatown.
es_es: Además, algunas panaderías y muchos restaurantes cantoneses Dim Sum y del norte de China pueden encontrarse en Chinatown.

source: Get around
es_es: Cómo desplazarse

source: Get in
es_es: Cómo llegar

source: Go
es_es: Ir

source: Go to a page with this exact name if it exists
es_es: Dirígete a una página con su nombre exacto si existe

source: Good shops, delicatessens and restaurants are to be found on Statenkwartier's main street, Frederik Hendriklaan, or 'Fred'.
es_es: En la calle principal de Statenkwartier, Frederik Hendriklaan, o "Fred", se encuentran buenas tiendas, tiendas de delicatessen y restaurantes.

source: Great to bring home as a gift.
es_es: Excelente para llevar a casa como regalo.

source: Grote Markt is the place to go for drinks of dinner when you visit The Hague.
es_es: Grote Markt es el lugar para ir a cenar cuando visitas La Haya.

source: HTM [55] runs the public transport system in The Hague and some of the surrounding area.
es_es: HTM[55] gestiona el sistema de transporte público de La Haya y algunos de sus alrededores.

source: Haagse Bos also has a large birds-nest built on top of a pole with which the local municipality has succeeded in attracting a pair of storks since the stork is in the city's emblem.
es_es: Haagse Bos también tiene un gran nido de pájaros construido sobre un poste con el que el municipio local ha conseguido atraer a un par de cigüeñas, ya que la cigüeña está en el emblema de la ciudad.

source: Has both a restaurant area and a take-away service.
es_es: Dispone de zona de restaurante y servicios para llevar.

source: Has custom banner
es_es: Titular a medida

source: Have a look at the glass-stained windows in the staircase.
es_es: Echa un vistazo a las vidrieras de las escaleras.

source: He makes his trip in the Gouden Koets (Golden Carriage), a gift from the people of Amsterdam to his great-grandmother Wilhelmina from 1903.
es_es: Hace su viaje en Gouden Koets (Carro de Oro), un regalo de la gente de Amsterdam para su bisabuela Wilhelmina en el año 1903.

source: Help
es_es: Ayuda

source: Here you can find specialty and upmarket fashion shopping.
es_es: Aquí puedes encontrar productos específicos y comprar moda exlcusiva.

source: Here, skyscrapers like the 142 m Hoftoren rise up over the city and several other high-rise towers are currently under construction.
es_es: Aquí, rascacielos como el Hoftoren de 142 m se elevan sobre la ciudad y varias otras torres de gran altura están actualmente en construcción.

source: Historic place (founded 1949) with waiters in traditional costumes, spread out over two floors.
es_es: Lugar histórico (fundado en 1949) con camareros vestidos con trajes tradicionales, distribuido en dos plantas.

source: Hollands Spoor has trams and buses stopping in the front of its main entrance.
es_es: Hollands Spoor tiene trenes y buses que paran enfrente de la entrada principal.

source: Home of the famous Delft Blue pottery (or Delftware), and the home of Baroque painter Johannes Vermeer.
es_es: La casa de la famosa alfarería Delft Blue (o Delftware), y la casa del pintor barroco Johannes Vermeer.

source: Home to many interesting museums.
es_es: Centro de muchos museos interesantes.

source: Home to the Indiëmonument, which commemorates Dutch victims of the Japanese occupation of the Dutch East Indies.
es_es: Sede del monumento nacional de las Indias Orientales, que conmemora a las víctimas holandesas de la ocupación japonesa de las Indias Orientales holandesas.

source: Hosteling International members get discounts at Stayokay, and you can get a one-year membership card that is useful if you're staying at other HI Hostels.
es_es: Los miembros de Hosteling International tienen descuentos en Stayokay, y puedes conseguir una tarjeta de socio de un año que es útil si te vas a quedar en otro HI Hostels.

source: However, with several direct trains per hour from the railway stations Hollands Spoor and Centraal, and also with an hourly night train from station Hollands Spoor, Amsterdam Airport Schiphol is more frequently used by people travelling to and from The Hague by air.
es_es: Sin embargo, con varios trenes directos por hora desde las estaciones de tren Hollands Spoor y Centraal, y también con un tren nocturno cada hora desde la estación Hollands Spoor, el aeropuerto de Ámsterdam Schiphol es más utilizado por las personas que viajan desde y hacia La Haya por vía aérea.

source: If you are not able of not wanting to buy this ticket, you will be fined for € 37.40.
es_es: En caso de no poder o no querer comprar este billete, se te impondrá una multa de 37,40 €.

source: If you are unsure, take a taxi to your destination.
es_es: Si no estás seguro, coge un taxi hasta tu destino.

source: If you bring bicycles (small charge or free), there is a traffic free cycle route all the way to the Hague, an easy ride of under an hour and a half.
es_es: Si traes bicicleta (con un pequeño cargo o gratis), hay una ruta sin tráfico para bicicletas durante todo el todo el recorrido hasta La Haya, un sencillo viaje de menos de una hora y media.

source: If you get caught without a valid ticket, you will get the opportunity to buy a ticket at a much higher price.
es_es: Si te pillan sin un billete válido, tendrás que comprar un billete a un precio mucho más alto.

source: If you like Jazz music please check out the program on their site to see the Jazz music nights.
es_es: Si te gusta la música jazz, consulta el programa en su página web para ver las noches de música Jazz.

source: If you use the public transport, you will need a valid ticket.
es_es: Si usas el transporte público, necesitarás un tique válido.

source: If you visit the Hague, you must have had a at least a cup of coffee here, to experience the typical Dutch grandieur.
es_es: Si visitas La Haya, debes tomarte por lo menos una taza de café aquí, para experimentar el típico estilo de vida de un gran holandés.

source: If you want to get a better deal on a bike and don't mind walking 15 minutes from Central station The Hague, visit the nameless [Javastraat 116, The Hague] second hand bike store (open tuesday - saturday; from 11.00 - 18.00), where bikes are really cheaper and in really good condition.
es_es: Si quieres conseguir un trato mejor por una bici y no te importa caminar 15 minutos desde la Estación Central de La Haya, visita el almacén anónimo [[Javastraat 116, La Haya] de bicis de segunda mano (abierto de martes a sábado; de 11:00h a 18:00h), donde las bicis son realmente baratas y están en muy buenas condiciones.

source: If you're dragging extra copies of books across Europe, but don't want to throw them away, try trading them in here. edit
es_es: Si estás arrastrando copias extra de libros por toda Europa, pero no quieres tirarlos, prueba a cambiarlos aquí. editar

source: Immigration is easier for "knowledge migrants" earning a gross annual salary of over € 45 000 (over € 33 000 for those under 30).
es_es: La inmigración es más fácil para los "emigrantes conocedores" que ganan un salario bruto anual de más de 45.000€ (más de 33.000€ para los menores de 30 años).

source: Immigration matters are dealt with by the Immigration Service IND [75].
es_es: Los asuntos de inmigración son tratados por el Servicio de Inmigración IND[75].

source: Immigration policy is restrictive and deliberately bureaucratic.
es_es: La política de inmigración es restrictiva y deliberadamente burocrática.

source: In 1853 the prison shutdown and it was turned into a museum.
es_es: En 1853 la prisión cerró y se convirtió en un museo.

source: In addition to southbound trains from Centraal, tram lines 9, 10, 15, 16 and 17 also cover the short distance from Centraal Station to Hollands Spoor.
es_es: Además de trenes con dirección al sur, trenes del centro, líneas de tram 9, 10, 15, 16 y 17 también abarcan los de distancias cortas desde la estación central hasta Hollands Spoor.

source: In general the employer must apply for work permits.
es_es: En general, el trabajador debe solicitar un permiso de trabajo.

source: In its waters the old buildings continue to mirror themselves.
es_es: En sus aguas, los edificios antiguos siguen reflejándose.

source: In other languages
es_es: En otros idiomas

source: In the 18th century it was expanded upon and now has a grand facade facing the 15th-century Grote Kerk (Big Church), originally used as city's main place of worship, but now primarily functions as an exhibition space. edit
es_es: En el siglo XVIII se amplió y ahora tiene una gran fachada que da a la Grote Kerk (Iglesia Grande) del siglo XV, originalmente utilizada como el principal lugar de culto de la ciudad, pero que ahora funciona principalmente como un espacio de exposición. editar

source: In the Knight's Hall, the King then performs his duty as the formal head of state by reading out the Troonrede (Throne Speech) to the gathered chambers of the parliament.
es_es: En el Knight's Hall, el Rey cumple con su deber como cabeza de estado leyendo el Troonrede (Discurso del Trono) a los miembros del parlamento allí reunidos.

source: In the middle stands the Knight's Hall, the original centrepiece of the castle, used for ceremonial purposes.
es_es: En el centro se encuentra La Sala de los Caballeros, la atracción principal del castillo, usada para hacer ceremonias.

source: Indonesian, city centre
es_es: Comida indonesa en el centro de la ciudad

source: Indonesian, out of the centre
es_es: Comida indonesa a las afueras

source: Instead of the typical Dutch renaissance 17th-century step-gabled houses, it has 18th-century mansions in baroque and classicist styles.
es_es: En vez de las típicas casas del renacimiento alemán del siglo XVII, tiene mansiones de estilo barroco y clasicista del siglo XVIII.

source: Interior is a time-warp to the 1920ies.
es_es: El interior está ambientado en la década de 1920.

source: Internationally, The Hague is often known as the "judicial capital of the world" due to the many international courts that are located in the city.
es_es: Internacionalmente, La Haya es también conocida como "la capital judicial del mundo" por todas las cortes internacionales que se encuentran en la ciudad.

source: Ironically, World War I broke out just a year later.
es_es: Irónicamente, la Primera Guerra Mundial estalló un año después.

source: It also has some good pubs and upscale restaurants to recharge in after shopping.
es_es: También hay buenos pubs y restaurantes lujosos para descansar después de las compras.

source: It also has the best local public transport links via tram and bus.
es_es: También cuenta con las mejores conexiones de transporte público local a través de tranvía y autobús.

source: It boasts an especially large collection of Mondrians, showcasing the entire career of this painter known for his works with red, blue and yellow shapes.
es_es: Cuenta con una colección especialmente amplia de Mondrians, que muestra toda la trayectoria de este pintor conocido por sus obras de formas rojas, azules y amarillas.

source: It contrasts sharply with the Baroque Nieuwe Kerk (New Church), located in a small park in the other side of the road. edit
es_es: Contrasta con la barroca Nieuwe Kerk (Iglesia Nueva), situada en un pequeño parque al otro lado de la carretera.editar

source: It covers the Hague and the surrounding areas (Voorburg, Wassenaar, Rijswijk) and has both tourist and practical information for those that visit and move to The Hague.
es_es: Abarca La Haya y los alrededores (Voorburg, Wassenaar, Rijswijk), y tiene tanto información turística como práctica para aquellos que visitan o se mudan a La Haya.

source: It has connections by intercity train to Antwerp and Brussels, as well as domestic connections to Rotterdam, Eindhoven, Amsterdam, Leiden and Delft.
es_es: Tiene conexiones por tren interurbano a Amberes y Bruselas, así como conexiones nacionales a Rotterdam, Eindhoven, Amsterdam, Leiden y Delft.

source: It has connections to Amsterdam (45 minutes), Schiphol Airport (30 minutes), Utrecht (35 minutes), Groningen (2 and 1/2 hours) and many other cities throughout the Randstad and the Netherlands.
es_es: Tiene conexiones con Amsterdam (45 minutos), el aeropuerto de Schiphol (30 minutos), Utrecht (35 minutos), Groningen (2 horas y media) y muchas otras ciudades de Randstad y los Países Bajos.

source: It has information for getting in as well as some complete entries for restaurants and hotels.
es_es: Tiene información para conocer el lugar, así como algunas entradas completas para restaurantes y hoteles.

source: It has the original copy of peace treaty of Münster with Spain, marking the end of the 80-year Dutch independence war in 1648, and the original sales act of the Dutch purchase of Manhattan from the Indians. edit
es_es: Tiene la copia original del tratado de paz de Münster con España, que marca el final de la guerra de independencia holandesa después de 80 años en 1648, y el acto de venta original de la compra holandesa de Manhattan a los indios. editar

source: It is also possible to attend the meetings of the parliament.
es_es: También es posible asistir a las reuniones del parlamento.

source: It is easy to enter trams without having a valid ticket, but it better to be safe than sorry.
es_es: Es fácil entrar en los tranvías sin tener un billete válido, pero es mejor prevenir que curar.

source: It is located down the street from some of the major diplomatic missions such as the American and French embassies, and has also hosted heads of state such as Dwight Eisenhower and Jacques Chirac.
es_es: Se encuentra al final de la calle de algunas de las principales misiones diplomáticas, como las embajadas de Estados Unidos y Francia, y también ha recibido a jefes de estado como Dwight Eisenhower y Jacques Chirac.

source: It is mostly for take-away dishes, but there are a few tables and chairs inside if you want to eat there.
es_es: Es sobre todo para llevar, pero hay algunas mesas y sillas en el interior por si quieres comer allí.

source: It is the oldest 19th-century panorama in the world that's still in its original site. €6.
es_es: Es la panorámica más antigua del siglo XIX del mundo que aún se encuentra en su emplazamiento original. 6€.

source: It is the seat of the Dutch parliament and government, and the residence of King Willem-Alexander, but it is not the capital city, which is Amsterdam.
es_es: Es el lugar donde se encuentra el parlamento y el gobierno holandés, y la residencia del rey Guillermo Alejandro, aun así, la capital es Ámsterdam.

source: It is the second largest 17th-century town centre after Amsterdam.
es_es: Es el segundo centro de la ciudad más grande del siglo XVII después de Ámsterdam.

source: It is within walking distance of the city centre and from Malieveld park.
es_es: Está a poca distancia andando del centro de la ciudad y del parque Malieveld.

source: It stretches from the suburb of Wassenaar to the northeast and goes right to the doorstep of Centraal Station, where there is a small fenced off area with deer.
es_es: Se extiende desde el barrio residencial de Wassenaar hacia el noreste y llega hasta la puerta de la Estación Central, donde hay una pequeña zona vallada con ciervos.

source: It used to be a castle, surrounded by moats on all sides.
es_es: Era un castillo, rodeado de fosos por todos lados.

source: It was published in April 2013.
es_es: Fue publicada en abril 2013.

source: It's a small restaurant with a sushibar, the sushi taste excellent so make a reservation or come in early for dinner.
es_es: Es un pequeño restaurante con sushibar, el sushi sabe muy bien, así que reserva o ven a cenar pronto.

source: It's also unwise to buy for someone else, especially if it's a foreigner as you can be punished in his or her country of origin (it has happened).
es_es: También es algo imprudente comprar para otra persona, especialmente si es extranjero porque puede ser sancionado en su país de origen (ya ha pasado).

source: It's amazing to see the enormous variation of fish available to eat.
es_es: Es increíble ver la enorme variedad de pescado disponible para comer.

source: Jazz concerts and jam sessions on Tue-Sunday from 21.30.
es_es: Conciertos de jazz y sesiones de improvisación de martes a domingo a partir de las 21:30h.

source: Just as Indian restaurants abound in the UK, the Netherlands has an excellent tradition in Indonesian and colonial Dutch-Indies cuisine.
es_es: Así como los restaurantes indios abundan en el Reino Unido, en los Países Bajos tienen una excelente tradición en la cocina indonesa y colonial holandesa.

source: Just ask at the information kiosk at the centre of the station.
es_es: Solo hay que preguntar al puesto de información del centro de la estación.

source: Just outside the city centre, posh neighbourhoods effuse a more 19th century look with eclectic and art nouveau architecture.
es_es: Justo fuera del centro de la ciudad, los barrios lujosos tienen un aspecto más del siglo XIX con una arquitectura ecléctica y "art nouveau".

source: Known by the in-crowd as traditionally the best place in town.
es_es: Conocido por una gran mayoría como el mejor lugar tradicional de la ciudad.

source: La Haye – français
es_es: La Haye – francés

source: Large wooded areas contain cycling and walking paths and are interspersed with huge estates.
es_es: Grandes áreas boscosas contienen senderos para ciclistas y peatones y están entremezcladas con grandes fincas.

source: Leave through the left side entrance (look for the tram station stops) and walk through the glass passageway and straight ahead.
es_es: Sal por la entrada del lado izquierdo (busca las paradas de la estación de tranvía) y camina a través del pasillo de cristal y sigue recto.

source: Let's go Elswhere!!
es_es: ¡Vámonos con Elswhere!

source: Like the majority of cities in the Netherlands, The Hague is extremely bike friendly and it's easy to get from one place to another on a bicycle if you feel like stepping outside the city center.
es_es: Al igual que la mayoría de las ciudades de los Países Bajos, La Haya es extremadamente respetuosa con las bicicletas y es fácil ir de un lugar a otro en bicicleta si te apetece salir del centro de la ciudad.

source: Load a random page [alt-shift-x]
es_es: Carga una página aleatoria [Alt+shift.+x]

source: Locals call it "The Candy Box" because of it's unique exterior.
es_es: Los lugareños lo llaman "La Caja de los Dulces" por su exterior único.

source: Located just 15 minutes from Central Station and less than 5 minutes walking distance from the beach. edit
es_es: Situado a solo 15 minutos de la Estación Central y a menos de 5 minutos a pie de la playa.editar

source: Located near various tourist attraction: Maurtishuis, Hofvijver, Binnenhof, Historical Museum and Escher Museum.
es_es: Situado cerca de varias atracciones turísticas: Maurtishuis, Hofvijver, Binnenhof, Museo Histórico y Museo de Escher.

source: Located right next to the Binnenhof, it is lined with historic government buildings on three of its four sides.
es_es: Situado justo al lado del Binnenhof, está rodeado de edificios gubernamentales históricos en tres de sus cuatro lados.

source: Log in
es_es: Iniciar sesión

source: Lots of pictures on the wall with local celebrities who visited here.
es_es: Hay muchas fotos en la pared con celebridades locales que lo han visitado.
